[GetSSLib]
TaskDirectoryCount=20
TaskDirectory1=X:\download\pdg\中国语言文学\中国文学\中国戏剧史长编_周贻白著_10508533
TaskDirectory2=X:\download\pdg\中国语言文学\中国文学\先秦文学史参考资料_北京大学中国文学史教研室选注_10315859
TaskDirectory3=X:\download\pdg\中国语言文学\中国文学\两汉文学史参考资料（上册）_北京大学中国文学史教研室选注_11407731
TaskDirectory4=X:\download\pdg\中国语言文学\中国文学\两汉文学史参考资料（下册）_北京大学中国文学史教研室选注_11407732
TaskDirectory5=X:\download\pdg\中国语言文学\中国文学\元代戏曲史稿_黄卉著_11416691
TaskDirectory6=X:\download\pdg\中国语言文学\中国文学\中国当代文学史教程_陈思和主编_11060885
TaskDirectory7=X:\download\pdg\中国语言文学\中国古典文献学\中国古文献学史简编_孙钦善编_11433980
TaskDirectory8=X:\download\pdg\中国语言文学\中国古典文献学\校勘学_管锡华著_11480673
TaskDirectory9=X:\download\pdg\中国语言文学\中国古典文献学\古书版本鑑定研究_李清志著_11145847
TaskDirectory10=X:\download\pdg\中国语言文学\中国古典文献学\中国古代文化史 3_阴法鲁_10107029
TaskDirectory11=X:\download\pdg\中国语言文学\中国古典文献学\中国古代文化史 1_阴法鲁_10737453
TaskDirectory12=X:\download\pdg\中国语言文学\中国古典文献学\中国古代文化史 2_阴法鲁_10812144
TaskDirectory13=X:\download\pdg\中国语言文学\中国古典文献学\民国学术经典文库 - 清代学术概论_梁启超_10021927
TaskDirectory14=X:\download\pdg\中国语言文学\中国古典文献学\校勘学_钱玄编_10294329
TaskDirectory15=X:\download\pdg\中国语言文学\中国古典文献学\校勘学释例_陈桓撰_10329381
TaskDirectory16=X:\download\pdg\中国语言文学\中国古典文献学\中国古籍版本学_曹之著_10381456
TaskDirectory17=X:\download\pdg\中国语言文学\中国古典文献学\版本学_姚伯岳_10169225
TaskDirectory18=X:\download\pdg\中国语言文学\中国古典文献学\中国历史文献简明教程_张傅璽主编_10294297
TaskDirectory19=X:\download\pdg\中国语言文学\中国古典文献学\文史工具书200种_梁信义_10468050
TaskDirectory20=X:\download\pdg\中国语言文学\中国古典文献学\文史工具书评介_张旭光_10092033
